[
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-dictionary-plugin",
  "better-word-count",
  "dataview",
  "folder-note-plugin",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "homepage",
  "obsidian-advanced-uri"
]